let item =[
  {
    id: 0,
    name: "앱솔루트 보드카",
    type: "보드카",
    alc: "40",
    amount: "700",
    info: "앱솔루트 보드카는 항상 상식과 편견을 부수는 창의성과 틀에 갇히지 않은 다양성을 추구해왔습니다. 앱솔루트 보드카는 전 세계 N0.1 프리미엄 보드카로 타 브랜드와는 다르게 스웨덴 한 곳에서만 생산이 되고 있고, 그 투명성으로 인해 많은 소비자들에게 사랑받고 있습니다."
  },
  {
    id: 1,
    name: "바카디 카르타 블랑카",
    type: "럼",
    alc: "40",
    amount: "700",
    info: "바카디 럼은 1862년 돈 파쿤도 바카디(Don Facundo Bacardi)가 쿠바의 산티아고(Santiago)에서 세계 최초의 라이트 럼이라 불리는 무색의 프리미엄 증류주를 만들어 낸 것이 시작입니다. 세계 최초의 프리미엄 화이트 럼으로 1 년 이상 참나무 통에서 숙성합니다. 전세계 바에서 가장 많이 쓰이는 화이트 럼입니다."
  },
  {
    id: 2,
    name: "고든스 진",
    type: "진",
    alc: "43",
    amount: "750",
    info: "1769년부터 바뀌지 않는 레시피를 사용하고있는 고든스 진은 클래식한 런던 드라이 진의 맛을 가지고 있습니다. 무시할 수 없는 플레이버를 가지고있어 세계에서 가장 잘 팔리는 진으로 유명하고 많은 바텐더들이 애용하는 진이기도 합니다. 진의 메인캐릭터인 주니퍼베리의 향(솔잎과 같은)과 다양한 허브들의 조합으로 상쾌한 느낌이 특징입니다."
  },
  {
    id: 3,
    name: "잭 다니엘스 테네시 위스키",
    type: "위스키",
    alc: "40",
    amount: "700",
    info: "미국 테네시 주의 1등급 옥수수와 연중 13.5도의 맑고, 미네랄이 풍부한 The Cave Spring 샘물로 만든 잭 다니엘스는 사탕단풍나무 숯 여과 과정을 거쳐 부드럽고 독특한 맛과 향을 자랑합니다. 잭 다니엘스 테네시 위스키는 고도로 훈련된 전문가들이 최고급의 재료와 기후를 활용하여 일정 수준의 퀄리티를 유지하며 그 맛과 향을 지켜오고 있습니다. "
  },
  {
    id: 4,
    name: "말리부",
    type: "리큐르",
    alc: "21",
    amount: "700",
    info: "카리브 지역의 바베이도스지역에서 최상급 럼에 코코넛과 당분을 블렌딩하여 처음 만들어진 말리부는 대표적인 여름 칵테일의 주 베이스입니다. 기본적으로 럼이지만, 말리부만이 가지는 강력한 특성때문에 리큐르로 분류하였습니다. 피나콜라다를 포함하여, 파인애플, 오렌지 주스 등 어떠한 음료와도 잘 어울려 다양한 칵테일의 베이스로 사용되고 있습니다. 말리부는 전 세계 No.1 코코넛럼으로, 트로피칼한 코코넛의 향과 맛이 특징입니다."
  },
  {
    id: 5,
    name: "블루 큐라소",
    type: "리큐르",
    alc: "20",
    amount: "700",
    info: "네덜란드 디카이퍼 가문 소유 기업의 프리미엄 리큐르로 선명한 향과 발색, 좋은 재료를 바탕으로 한 프리미엄 퀄리티를 자랑합니다. 상큼한 오랜지향과 함께 특유의 강한 파란색으로 강하고 시원한 인상을 주며, 특히 칵테일 중 파란 색을 내는 칵테일은 대부분 블루 큐라소가 사용됩니다."
  },
  {
    id: 6,
    name: "피치트리",
    type: "리큐르",
    alc: "20",
    amount: "700",
    info: "피치트리는 순수 복숭아를 가지고 만든 최초의 피치 리큐르로 현재까지 전 세계적으로 사랑받고 있는 글로벌 No.1 제품입니다. 퍼지 네이블(Fuzzy Navel) 의 대중화를 이끈 피치트리는 잘 익온 복숭아의 달콤한 여운과 맑고 투명한 색을 가지고 다양한 칵테일로 즐길 수 있어, 국내외 많은 소비자에게 즐거움을 제공합니다."
  },
  {
    id: 7,
    name: "미도리",
    type: "리큐르",
    alc: "20",
    amount: "750",
    info: "미도리는 증류주에 향초나 과실 등의 성분을 넣어 달콤한 향과 맛을 내는 리큐르로서 다양한 칵 테일에서 활용되고 있습니다. ‘미도리’라는 명칭은 일본 말로 ‘초록’이라는 뜻으로 멜론을 넣어 만든 술의 색깔을 본떠 지어졌습니다. 달달하고 익은 멜론과 사과 향이 나며 끝에는 시나몬, 생강 맛의 여운이 길게 남습니다."
  },
  {
    id: 8,
    name: "아마레토",
    type: "리큐르",
    alc: "28",
    amount: "700",
    info: "디사론노는 1525년부터 생산되기 시작한 세계적인 오리지널 아마레또 리큐르입니다. 디사론노의 유명한 사각형 보틀은 베니스의 전문 유리 세공사에 의해 수작업으로 만들어집니다. 황금빛 호박색, 풍부한 향으로 오리지널 갓파더, 디사론노 사워와 같은 클래식한 칵테일의 필수 베이스로 사용 되고 있습니다."
  },
  {
    id: 9,
    name: "깔루아",
    type: "리큐르",
    alc: "20",
    amount: "700",
    info: "커피 리큐르의 시초인 깔루아는 멕시코 베라크루즈의 고산지대에서 재배된 최상급 아라비카 원두를 사용합니다. 이렇게 재배된 프리미엄 원두와 최상급 럼이 블렌딩 되어 만들어지는 깔루아는 현재 글로벌 넘버 1 커피리큐르의 자리를 굳건히 지키고 있으며, 전세계의 커피칵테일 시장을 리드하고 있습니다."
  },
  {
    id: 10,
    name: "트리플 섹",
    type: "리큐르",
    alc: "40",
    amount: "700",
    info: "뚜렷한 오렌지 껍질의 향을 지닌 감귤류 과일 리큐르로 디카이퍼 트리플섹은 식후주(온더락)로써도 좋으며, 제품이 가지는 다양한 특성으로 많은 칵테일과 롱드링크의 재료로 널리 이용 됩니다. 디카이퍼 트리플섹은 다른 유사 제품들에 비해, 높은 퀄러티와 가격 경쟁력을 장점으로 가지고 있으며 세계적으로 널리 이용되고 있는 제품입니다."
  },
  {
    id: 11,
    name: "베일리스",
    type: "리큐르",
    alc: "17",
    amount: "700",
    info: "아일랜드에서 개발된 리큐르인 베일리스는 아이리시 위스키와 크림, 벨기에 초콜릿으로 만든 세계 최초의 크림 리큐르입니다. 고소한 크림의 향과 벨기에 초콜릿의 달콤한 맛을 내기 때문에, 깊은 단맛을 좋아하는 사람들의 미각을 만족시키기에 제격입니다."
  },
  {
    id: 12,
    name: "스미노프 레드 보드카",
    type: "보드카",
    alc: "37.5",
    amount: "700",
    info: "스미노프 레드는 스미노프 고유의 제조공법으로 만들어 무색,무취,무향의 가장 순수한 보드카 제품입니다. 보드카 자체로도 음용할 수 있으며, 여러 칵테일의 베이스로도 많이 사용되고 있습니다. 최고의 알코올 베이스를 위하여 모두 최상의 원료만을 사용하며, 스미노프 레드는 3번의 증류과정과 무려 10번의 여과과정을 거칩니다."
  },
  {
    id: 13,
    name: "봄베이 사파이어",
    type: "진",
    alc: "47",
    amount: "750",
    info: "1761 년부터 전해온 비밀 레시피를 통해 탄생한 봄베이 사파이어는 현존하는 가장 오래되고 뛰어난 품질로 알려진 런던 드라이 진 레시피를 기반으로 제조되어 오고 있는 프리미엄 진 입니다. 최상의 재료의 조합이 주는 완벽한 균형과 부드러운 맛이 특징이며, 사파이어를 담은 듯한 푸른 빛의 매혹적인 보틀 디자인으로 시선을 사로잡습니다."
  },
  {
    id: 14,
    name: "라임 주스",
    type: "그 외",
    alc: "0",
    amount: "750",
    info: "미국에서 생산하는 라임액기스입니다. 주스지만 그 자체로는 너무 시고 달아 다른 음료와 혼합해서 마시는 경우가 대부분입니다.  레몬향과 유사하지만 더 새콤한 라임향을 내기위해 사용되며, 칵테일의 재료로 자주 사용됩니다."
  },
  {
    id: 15,
    name: "스윗 앤 사워 믹스",
    type: "그 외",
    alc: "0",
    amount: "1,000",
    info: "수많은 칵테일에서 쓰이기 때문에 필수적인 재료로 분류되며, 그 중 가장 대표적인 것이 위 'MONIN'사의 스윗 앤 사워믹스입니다. 굉장히 시고 단 맛으로 이에 따라 입맛을 돋우는데에 효과가 좋습니다. 칵테일이 아니더라도 시원한 물에 약간의 음료를 첨가하여 음용할 수도 있습니다."
  },
  {
    id: 16,
    name: "그레나딘 시럽",
    type: "그 외",
    alc: "0",
    amount: "700",
    info: "석류라는 뜻의 그레나딘 시럽은 주로 칵테일에 사용되는 새빨간 색의 시럽입니다. 칵테일에 사용하지 않더라도 뜨거운 물을 타면 단맛이 강한 석류차로 만들어 음용할 수도 있으며, 약간의 향료가 포함되어 있으나, 향이 거의없다시피 하여 칵테일의 다른 재료들의 향을 해치지 않는것이 특징입니다."
  },
  {
    id: 17,
    name: "애플톤 스페셜",
    type: "럼",
    alc: "40",
    amount: "750",
    info: "애플톤은 세계 최고 품질의 럼을 생산하는 자메이카의 대표 럼입니다. 사탕수수 재배부터 병입까지 모두 자메이카에서 이루어지며 다른 럼에 비해 고숙성 럼을 생산합니다. 애플톤 스페셜은 스탠다드 골드럼 제품으로 콜라와 함께 하이볼 스타일로 서빙하기 좋습니다."
  },
  {
    id: 18,
    name: "스카이 보드카",
    type: "보드카",
    alc: "40",
    amount: "750",
    info: "스카이 보드카는 미국에서 생산되는 전세계에서 가장 순수하고 깨끗한 보드카로, 숙취를 발생시키는 불순물인 컨저너가 가장 적고 최첨담 증류 기술의 4단계 증류와 3단계 여과 과정으로 1병당 불순물이 1mg에도 미치지 않는 보드카입니다."
  },
  {
    id: 19,
    name: "조니워커 더블 블랙",
    type: "위스키",
    alc: "40",
    amount: "1,000",
    info: "전체적으로 스모키한 느낌의 위스키입니다. 스모키함 속의 바닐라향과 과일의 풍미가 적절히 조화를 이루며, 특히 피니쉬로 바닐라향과 곡물향이 강조되는 것이 특징이며, 약간의 후추향도 느껴집니다. 스트레이트와 온더락으로 마시는 것을 추천드리며, 더블블랙으로 사용한 갓파더가 묵직하며 달콤하므로 추천드릴 수 있는 칵테일입니다."
  },
  {
    id: 20,
    name: "텐커레이 진",
    type: "진",
    alc: "47.3",
    amount: "750",
    info: "완벽한 균형을 가진 진이자 세계에서 가장 많이 수상한 런던 드라이 진인 텡커레이 진은 4번 증류와 오리지널 런던 드라이 진 레시피를 계승하여 만들어진 깔끔하고 상쾌한 프리미엄 런던 드라이 진입니다."
  },
  {
    id: 21,
    name: "크렘 드 바나나",
    type: "리큐르",
    alc: "15",
    amount: "700",
    info: "디카이퍼 크림드바나나는 양질의 바나나만을 엄선하여 만든 농축액을 순수한 증류주와 혼합하여 만든 부드러운 취향의 리큐르입니다. 준벅, 밴시 등의 칵테일 재료로 사용되며, 우유와 적당히 섞어 바나나맛 우유처럼 음용하실 수도 있습니다."
  },
  {
    id: 22,
    name: "오렌지 주스",
    type: "그 외",
    alc: "0",
    amount: "1,500",
    info: "델몬트는 이탈리아어인 Del Monte의 '산의', '산으로부터'라는 어원에서 자연의 의미를 담고 있습니다. 자연에서 온 신선한 과일을 수확하여 정성스럽게 만드는 120년 전통 글로벌 식품브랜드 델몬트의 노하우가 담긴 오렌지 주스입니다."
  },
  {
    id: 23,
    name: "파인애플 주스",
    type: "그 외",
    alc: "0",
    amount: "1,000",
    info: "매일 신선한 활력을 더해줄 파인애플 주스입니다. Dole 파인애플 주스는 깨끗한 청정지역 고산지에서 키운 파인애플을 100%그대로 담아 파인애플의 신선한 맛과 향이 그대로 담겨있습니다. Dole의 엄격한 품질평가 기준으로 탄생하여 안심하고 드실 수 있습니다."
  },
  {
    id: 24,
    name: "크랜베리 주스",
    type: "그 외",
    alc: "0",
    amount: "340",
    info: "미국 700여 크랜베리 농가에서 생산한 신선한 크랜베리 원료를 '비압착 콜드워터' 추출방식으로 본연의 맛을 구연한 오션스프레이사의 크랜베리 주스입니다."
  },
  {
    id: 25,
    name: "토닉워터",
    type: "그 외",
    alc: "0",
    amount: "300",
    info: "여러 향료를 첨가한 탄산음료인 토닉워터는 약간 쌉싸름한 맛이 나는 것이 특징입니다. 탄산은 다른 탄산보다 강하지 않으며, 토닉워터 자체로는 술이 아니지만, 한국에서는 칵테일의 부재료로 유명합니다. 칵테일로는 진과 섞은 진 토닉, 위스키와 섞은 하이볼 등이 유명합니다."
  },
  {
    id: 26,
    name: "설탕 시럽",
    type: "그 외",
    alc: "0",
    amount: "1,500",
    info: "설탕을 사용하는 모든 메뉴에 설탕 대용으로 사용할 수 있는 편리하고 경제적인 시럽입니다. "
  },
  // {
  //   id: 27,
  //   name: "모차르트 초콜릿 크림",
  //   type: "리큐르",
  //   alc: "17",
  //   amount: "500",
  //   info: "초콜릿계 리큐르인 모차르트 초콜릿크림은 오스트리아의 위대한 작곡가의 고향에서 생산됩니다. 달콤한 밀크초콜릿 맛이 특징이며, 리큐르를 만드는 과정에서 뛰어난 작곡가의 음악이 계속해서 연주되고 초음파로 코코아를 저어서 완벽한 농도를 얻을 수 있습니다. 순수한 형태의 모차르트 술은 잘 차게 한 잔이나 얼음을 넣은 잔으로 마시며, 커피와도 잘 어울립니다. "
  // },
  {
    id: 27,
    name: "콜라",
    type: "그 외",
    alc: "0",
    amount: "500",
    info: "코카콜라 컴퍼니에서 생산하는 콜라입니다. 전 세계에서 가장 많이 판매되는 음료이며, 매일 200여 국가에서 매일 20억잔씩, 초당 2만잔이 넘게 팔리며, 200개가 넘는 자체 브랜드, 전 세계 70만명의 직원과 3000만개의 소매판매점을 가진 세계 최대의 다국적 음료 기업의 대표 상품입니다."
  },
  {
    id: 28,
    name: "탄산수",
    type: "그 외",
    alc: "0",
    amount: "350",
    info: "탄산수는 이산화 탄소가 용해되어 이온화된 물을 가리킵니다. 전통적으로는 탄산광천에서 용출되는 음용수나 전통의학의 약재(약수)로서 사용되어 왔으며, 과일주스와 적당히 섞어서 마셔도 맛있습니다. 그래서 칵테일 베이스로 들어가는 경우도 많습니다."
  },
  {
    id: 29,
    name: "레몬 주스",
    type: "그 외",
    alc: "0",
    amount: "200",
    info: "매우 시고 달콤한 맛으로, 레몬농축액을 20%나 함유하고 있습니다. 그 자체로 마시기에는 버거우므로 물이나 사이다, 술 등 각종 음료에 섞어 드시면 됩니다."
  },
  {
    id: 30,
    name: "론디아즈151",
    type: "럼",
    alc: "75.5",
    amount: "750",
    info: "높은 도수가 말해 주듯 본래 스트레이트로 마시는 용도로는 거의 쓰이지 않는 럼이며, 몇몇 칵테일에 강렬한 맛을 더해 주는 용도로 주로 쓰이는 술입니다. 독보적인 도수로 인하여 다른 럼들과는 달린 특별한 별개의 칵테일 레시피를 가집니다."
  },
]

export default item