let item =[
  {
    id: 0,
    name: "앱솔루트",
    type: "보드카",
    price: "28,000",
    alc: "40",
    amount: "700",
    info: "앱솔루트 보드카는 항상 상식과 편견을 부수는 창의성과 틀에 갇히지 않은 다양성을 추구해왔습니다. 앱솔루트 보드카는 전 세계 N0.1 프리미엄 보드카로 타 브랜드와는 다르게 스웨덴 한 곳에서만 생산이 되고 있고, 그 투명성으로 인해 많은 소비자들에게 사랑받고 있습니다."
  },
  {
    id: 1,
    name: "바카디 카르타 블랑카",
    type: "럼",
    price: "27,500",
    alc: "40",
    amount: "700",
    info: "바카디 럼은 1862년 돈 파쿤도 바카디(Don Facundo Bacardi)가 쿠바의 산티아고(Santiago)에서 세계 최초의 라이트 럼이라 불리는 무색의 프리미엄 증류주를 만들어 낸 것이 시작입니다. 세계 최초의 프리미엄 화이트 럼으로 1 년 이상 참나무 통에서 숙성합니다. 전세계 바에서 가장 많이 쓰이는 화이트 럼입니다."
  },
  {
    id: 2,
    name: "고든스",
    type: "진",
    price: "28,900",
    alc: "43",
    amount: "750",
    info: "1769년부터 바뀌지 않는 레시피를 사용하고있는 고든스 진은 클래식한 런던 드라이 진의 맛을 가지고 있습니다. 무시할 수 없는 플레이버를 가지고있어 세계에서 가장 잘 팔리는 진으로 유명하고 많은 바텐더들이 애용하는 진이기도 합니다. 진의 메인캐릭터인 주니퍼베리의 향(솔잎과 같은)과 다양한 허브들의 조합으로 상쾌한 느낌이 특징입니다."
  },
  {
    id: 3,
    name: "잭 다니엘스 테네시 위스키",
    type: "위스키",
    price: "44,000",
    alc: "40",
    amount: "700",
    info: "미국 테네시 주의 1등급 옥수수와 연중 13.5도의 맑고, 미네랄이 풍부한 The Cave Spring 샘물로 만든 잭 다니엘스는 사탕단풍나무 숯 여과 과정을 거쳐 부드럽고 독특한 맛과 향을 자랑합니다. 잭 다니엘스 테네시 위스키는 고도로 훈련된 전문가들이 최고급의 재료와 기후를 활용하여 일정 수준의 퀄리티를 유지하며 그 맛과 향을 지켜오고 있습니다. "
  },
  {
    id: 4,
    name: "말리부",
    type: "럼",
    price: "29,300",
    alc: "21",
    amount: "700",
    info: "카리브 지역의 바베이도스지역에서 최상급 럼에 코코넛과 당분을 블렌딩하여 처음 만들어진 말리부는 대표적인 여름 칵테일의 주 베이스입니다. 피나콜라다를 포함하여, 파인애플, 오렌지 주스 등 어떠한 음료와도 잘 어울려 다양한 칵테일의 베이스로 사용되고 있습니다. 말리부는 전 세계 No.1 코코넛럼으로, 트로피칼한 코코넛의 향과 맛이 특징입니다."
  }
]

export default item